export const QuestionData = [
    {
        'title': 'Только свежие продукты',
        'descriptions': 'Имидж нашей компании был создан за семь лет самоотверженной и тщательной работы, и мы гордимся масштабами, которых мы достигли на сегодняшний день. Мы завоевали доверие клиентов на рынке и продолжаем работать над этим.',
        'subtitle': 'Мы завоевали доверие клиентов на рынке и продолжаем работать над этим, клиенты на рынке и продолжают работать над этим.'
    },
    {
        'title': 'Только свежие продукты',
        'descriptions': 'Имидж нашей компании был создан за семь лет самоотверженной и тщательной работы, и мы гордимся масштабами, которых мы достигли на сегодняшний день. Мы завоевали доверие клиентов на рынке и продолжаем работать над этим.',
        'subtitle': 'Мы завоевали доверие клиентов на рынке и продолжаем работать над этим, клиенты на рынке и продолжают работать над этим.'
    },
    {
        'title': 'Только свежие продукты',
        'descriptions': 'Имидж нашей компании был создан за семь лет самоотверженной и тщательной работы, и мы гордимся масштабами, которых мы достигли на сегодняшний день. Мы завоевали доверие клиентов на рынке и продолжаем работать над этим.',
        'subtitle': 'Мы завоевали доверие клиентов на рынке и продолжаем работать над этим, клиенты на рынке и продолжают работать над этим.'
    },
    {
        'title': 'Только свежие продукты',
        'descriptions': 'Имидж нашей компании был создан за семь лет самоотверженной и тщательной работы, и мы гордимся масштабами, которых мы достигли на сегодняшний день. Мы завоевали доверие клиентов на рынке и продолжаем работать над этим.',
        'subtitle': 'Мы завоевали доверие клиентов на рынке и продолжаем работать над этим, клиенты на рынке и продолжают работать над этим.'
    }
]